[
	{
		"id": 1,
		"name": "Мүйіз",
		"content": "«Мүйіз» - қазақ оюының ең көне мәнері. Ою-өрнектің бұл элементі мүйізді мегзеуден шыққан. «Мұйіз» ою-өрнек кейде ұсақ, кейде ірі болып келеді. Ұсақ түрлері ағаш, сүйек, мүйіз сияқты нәзік қолөнер саласында қолданады. Ірі түрлері сырмақ, текемет, алаша, кілем, сәулет өнерінде сан түрлі мәнерде қолданылады. Мүйіз элементтері «аймүйіз», «қосмүйіз», «сыңармүйіз», «сынықмүйіз», «қырықмүйіз», «маралмүйіз», «еркешмүйіз», «қошқармүйіз» т.б. түрлерге бөлінеді. «Мүйіз» өрнегі үй жиһаздарында (кілем, сырмақ, текемет, алаша, көрпе, түскиіз, шымши), тұрмыстық заттарда (саба, шанаш, күбі, оқшантай, торсық, сандық т.б.), сондай-ақ қару-жарақтарда (қынап, оқшантай,торсық, садақ), киім-кешек, ат әбзелдерінде (ертоқым, айыл) қолданылады, жалпы бұл элементтің қолданбайтын жері жоқ десе де болады. "
	},
	{
		"id": 2,
		"name": "Қосмүйіз",
		"content": "«Қосмүйіз» ою-өрнегі қойдың, ешкінің, сиырдың екі мүйізін ғана бейнелейді және кейде «ырғақ», кейде «ілмек» деп аталатын оюларды «қосмүйіз» дейді. Үй жиһаздары мен тұрмыстық заттарды,киім-кешек, қару-жарақтарды безендіру үшін пайдаланатын қой, ешкі, сиыр, бұғы, марал сияқты жануарлардың қос мүйізін бейнелейтін ою-өрнек. Қазіргі кезде «қосмүйіз» ою-өрнегін сәукелеге, айыр қалпақтың төбесіне, шетіне, қамзолдың алдыңғы жағына, етіктің қонышына салады. "
	},
	{
		"id": 3,
		"name": "Арқармүйіз",
		"content": "«Арқармүйіз» деп аталатын ою-өрнек қойдың мүйізін бейнелейтін оюдың түрі. Бұл элемент «қошқармүйізге» өте ұқсас, бірақ, оған қарағанда шиыршықтанып, тармағы одан көбірек болып келеді (кілем, тұскиіз, сыр- мақ, кесте, киім-кешек пен үй жиһаздарында кездеседі). "
	},
	{
		"id": 4,
		"name": "Қошқармүйіз",
		"content": "«Қошқармүйіз» ою-өрнегі қойдың төбесі мен екі жаққа иіріле түскен мүйіз бейнесінде келіп, оның қолтық тұсынан қоидың құлағын долбарлайтын тағы бір шолақ мүйіз тәрізді екі буын шығып тұрады. Одан байқаған адамға қошқардың тұмсық бейнесі аңғарылады. Текемет, сырмак, басқұр, алаша, кілем, былғары, сүйек, ағаш, зергерлік бұйымдардың барлық түрлерінде кездеседі. Киізден жасалған бұйымдарда бұл ою түсті шүберектермен ойылып, құрақ, яғни аппликациялық өрнек түрінде де тігіледі. "
	},
	{
		"id": 5,
		"name": "Қырықмүйіз",
		"content": "«Қырықмүйіз» ою-өрнегі біріне-бірі жалғаса, тармақтала қосылған, кеп мүйізден құралған ою-өрнектің бір түрі. Ол көбінесе дөңгелек не төртбұрыш ішінде бейнеленеді, кейде бұтақтың ағашы тәрізді тармақталып, жайылып бейнеленеді. Бір-бірімен қосылған бірнеше тармақты көп мүйізді оюлардан құралады. (Тұскиіз, тон, кежім, сырмақ, текемет, архитектура сәулет өнерінде молырақ кездеседі). "
	},
	{
		"id": 6,
		"name": "Сынықмүйіз",
		"content": "«Сынықмүйіз» морт сынған тік төртбұрыш жасап, төрт рет ішке қарай иіледі. Бұл ою-өрнек кілемдерді, шилерді, басқұр мен алашаларды, сондай-ақ әр түрлі қалталарды безендіру үшін пайдаланылады, ал сырт көрінісі малдың сынған мүйізіне ұқсайды. "
	},
	{
		"id": 7,
		"name": "Өркеш",
		"content": " «ӨРКЕШ» ою-өрнегі түйенің қос өркешін бейнелейді. Сырмақ, текемет, тұскиіздерге салынатын ою-өрнек композициясында көбірек кездесетін элемент. Қазақ оюында мал мен аңның қос мүйізін, түйенің қос өркешін, биенің қос емшегін бейнелеу тек симметриялық тепе-теңдік үшін ғана емес, сонымен қатар береке-бірліктің, көбеюдің символын білдіреді. "
	}
]